app/controllers/user_tickets_controller.rb

  def index
    @user_tickets = UserTicket.all
---
SELECT "user_tickets".* FROM "user_tickets"